Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=864_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Mari Boine konsertoi elokuussa Ijahis idjassa
sme: Mari Boine konsearta borgemánu Ijahis ijas

source: Ijahis idja - alkuperäiskansojen musiikkitapahtuman tämänvuotinen pääesiintyjä on norjansaamelainen Mari Boine yhtyeineen.
sme: Ijahis idja – eamiálbmogiid musihkkadáhpáhusa dánjagaš váldonásti lea norggasápmelaš Mari Boine musihkkajoavkkuinis.

source: Maailman tunnetuimmaksi saamelaiseksi kutsuttu Boine esiintyy tapahtumassa reilun tunnin mittaisessa ulkoilmakonsertissa lauantai-iltana 16.8.
sme: Máilmmi beakkánamos sápmelažžan gohčoduvvon Boine loaiddasta dáhpáhusas diimmu guhkkosaš olgoáibmokonsearttas lávvardateahkeda.

source: Boine yhdistää musiikissaan vahvalla ja ainutlaatuisella tavalla jazzia, folkia, bluesia, maailmanmusiikkia sekä joikua.
sme: Boine ovttasta iežas musihkas nana ja erenoamáš vugiin jazz, folk, blues, máilmmemusihka sihke juoigama.

source: Lauluillaan Boine ottaa kantaa politiikkaan sekä yhteiskunnan ilmiöihin, ja käsittelee lauluissaan saamelaisten tärkeiksi kokemia asioita.
sme: Lávlagiinnis Boine váldá beali politihkkii sihke servodaga albmonemiidda, ja gieđahallá áššiid, mat leat sámiide dehálaččat.

source: Nuorena Boine ei arvostanut saamelaisia juuriaan eikä osannut vaalia saamenkieltä tai kulttuuria.
sme: Boine ii nuorran atnán árvvus sámemáttuidis iige máhttán gáhttet sámegiela dahje kultuvrra.

source: Vasta vuonna 1981 käyty kuuluisa Alta-joen kapina sai Boinen heräämään saamelaisuuteen, ja puolustamaan kansansa oikeuksia sekä tuomaan julki saamelaisten kokemaa epäoikeudenmukaisuutta musiikkinsa avulla.
sme: Easka jagi 1981 beaggán Alta-joga stuibmi oaččui Boine morihit sápmelašvuhtii, ja bealuštit álbmogis vuoigatvuođaid sihke buktit albmosii sámiid vásihan eahpevuoiggalašvuođa iežas musihka bokte.

source: Esikoislevynsä, Jaskatvuoða maŋŋá, Mari Boine julkaisi vuonna 1985, jonka jälkeen hän on levyttänyt yhdeksän kertaa.
sme: Vuosttas skearru, Jaskatvuođa maŋŋá, Mari Boine almmuhii jagi 1985, man maŋŋá son lea bádden ovcci skearru.

source: Vuonna 2012 Boinelle myönnettiin Norjan valtion 11-vuotinen taiteilijastipendi, jonka turvin hän työstää mm. uutta levyään ja nauttii ajastaan kotiseudullaan Pohjois-Norjan Porsangissa.
sme: Jagi 2012 Boinei juolluduvvui Norgga stáhta 11-jagaš dáiddárstipeanda, man vehkiin son ráhkada ee. ođđa skearru ja návddaša áiggis ruovttuguovllustis Davvi-Norgga Porsáŋggus.

source: Inarin kirkonkylällä järjestettävä Ijahis idja on ainoa saamelaismusiikkiin keskittyvä festivaali Suomessa ja se on vakiinnuttanut paikkansa yhtenä tärkeimpänä Pohjois - Lapin kesätapahtumana.
sme: Anára girkosiiddas lágiduvvon Ijahis idja lea áidna sámemusihka festivála Suomas ja dat lea stáđásmahttán báikki oktan dehálamos Davvi – Sámi geassedáhpáhussan.

source: Viime vuonna tapahtuma keräsi Saamelaiskulttuurikeskus Sajokseen kahden päivän aikana ennätysmäärän kävijöitä.
sme: Diimmá dáhpáhus čohkkii Sámekulturguovddáš Sajosii guovtti beaivvi áigge eanet gehččiid go goassige ovdal.

source: Yhdettätoista kertaa järjestettävän Ijahis idjan ohjelma on jälleen laaja ja monipuolinen.
sme: Oktanuppelogát geardde lágiduvvon Ijahis ija prográmma lea vuot viiddis ja máŋggabealat.

source: Festivaalin ohjelmaan kuuluu niin perinteisen saamelaismusiikin taitajien esityksiä, nousevien saamelaisartistien konsertteja, lasten ohjelmaa, alkuperäiskansavieraiden musiikkiesityksiä sekä saamelaismusiikkiin keskittyvät klubi-illat.
sme: Festivála prográmmii gullet sihke árbevirolaš sámemusihka čehpiid loaiddasteamit, šaddi sámeartisttaid konsearttat, mánáid prográmma, eamiálbmotgussiid musihkkaloaiddasteamit ja sámemusihka klubbaeahkedat.

source: Tapahtuman tämänvuotinen teema on ” Jávrebiekkat ”, jonka tarkoituksena on nostaa esiin pienet saamelaisvähemmistöt eli koltta- ja inarinsaamelaiset sekä heidän musiikki- ja tanssiperinteensä.
sme: Dáhpáhusa dánjagáš temá lea ” Jávrebiekkat ”, man ulbmilin lea čalmmustahttit sámeunnitloguid dahjege nuortalaš- ja anárašsámiid sihke sin musihkka- ja dánsaárbevieru.

source: Tapahtuman alkuperäiskansavieraat tulevat tänä vuonna Chukotkasta, Siperiasta, jonka lisäksi festivaali tutustuttaa kävijänsä myös Länsi-Afrikkalaiseen musiikki- ja tanssiperinteeseen.
sme: Dáhpáhusa eamiálbmotguossit bohtet dán jagi Chukotkas, Sibirjjás, man lassin festivála oahpásmahttá gallejeaddjiid maiddái oarjje-afrihkkálaš musihkka- ja dánsaárbevieruide.

source: Ijahis idjan ohjelma julkistetaan kokonaisuudessaan kesäkuun puolessa välissä tapahtuman omilla nettisivuilla.
sme: Ijahis ija prográmma almmustahttojuvvo ollásit geassemánu beallemuttus dáhpáhusa neahttasiidduin.

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry., Saamelaiskäräjät, Saamelaisalueen koulutuskeskus, Inarin kunta, Taiteen edistämiskeskuksen Lapin toimipiste, Yle Sápmi ja Hotelli Kultahovi.
sme: Ijahis ija lágidit oktasašbarggus Anára Sámisearvi ro, Sámediggi, Sámi oahpahusguovddáš, Anára gielda, Dáidaga ovddidanguovddáža Lappi doaibmasadji, Yle Sápmi ja Hotealla Kultahovi.

source: Lisätietoja:
sme: Lassidieđut:

source: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Anu Magga
